Repository: yootaebong/earshot
Catalog: App/Localizable.xcstrings
Source language: ko
Languages: en

source: %@ · %@ — 눌러서 주제를 적고 저장하세요
en: %@ · %@ — click to add a topic and save

source: %@ 회의록을 보낼 폴더
en: Folder for %@ recordings

source: %lld분
en: %lld min

source: %lld분 %lld초
en: %lldm %llds

source: %lld시간 %lld분
en: %lldh %lldm

source: %lld초
en: %llds

source: 감지 로그 열기
en: Open Detection Log

source: 개인
en: Personal

source: 고른 마이크(연결 안 됨)
en: Selected Mic (Disconnected)

source: 나중에
en: Later

source: 날짜·시간
en: Date & Time

source: 녹음 멈추기
en: Stop Recording

source: 녹음 시작
en: Start Recording

source: 녹음 저장
en: Save Recording

source: 녹음 저장 실패 — 디스크 공간 확인
en: Couldn't save the recording — check disk space

source: 녹음 준비됨
en: Recording ready

source: 녹음 중: %@ %@
en: Recording: %@ %@

source: 녹음할 소리
en: Audio Source

source: 로그인 시 실행
en: Launch at Login

source: 마이크
en: Microphone

source: 마이크 %@
en: Mic %@

source: 마이크 소리가 안 들어와요 — 장치·음소거 확인
en: No microphone audio — check the device and mute

source: 마이크 쓰는 앱 없음
en: No apps using the microphone

source: 마이크를 못 열었어요 — 마이크 권한·장치 확인
en: Couldn't open the microphone — check permission and device

source: 마이크만
en: Microphone Only

source: 맥 소리 %@
en: Mac %@

source: 맥 소리가 안 들어와요 — 출력 장치·녹음 권한 확인
en: No Mac audio — check the output device and recording permission

source: 맥 전체
en: Entire Mac

source: 바꾸기
en: Change…

source: 변환 중: %@ %lld%%
en: Converting: %@ %lld%%

source: 보내지 못한 파일 %lld개
en: Failed to Send (%lld)

source: 보낼 대기 %lld개
en: Waiting to Send (%lld)

source: 보낼 대기 파일이 있어 지울 수 없어요
en: Can't delete while files are waiting to be sent

source: 복구
en: Recovered

source: 분류 안 됨 %lld개
en: Unsorted (%lld)

source: 분류는 최대 %lld개까지예요
en: Up to %lld categories

source: 분류는 하나 이상 있어야 해요
en: At least one category is required

source: 삭제
en: Delete

source: 새 분류
en: New Category

source: 선택
en: Choose

source: 쉼표로 구분(선택)
en: Comma-separated (optional)

source: 시스템 기본
en: System Default

source: 알 수 없음
en: Unknown

source: 이름
en: Name

source: 저장 위치
en: Save Locations

source: 저장 위치…
en: Save Locations…

source: 전체
en: System

source: 종료
en: Quit

source: 주제
en: Topic

source: 참석
en: with

source: 참석자
en: Attendees

source: 추가
en: Add

source: 회사
en: Work

source: 회의 앱 소리(없으면 맥 전체)
en: Meeting App (or Entire Mac)

source: 내 목소리·상대 좌우로 나누기
en: Split Me (Left) / Others (Right)
